{
  "default": {
    "id": "<div style=\"margin-bottom: 1rem; font-size: 0.875rem; line-height: 1.75; text-align: justify;\"><h2 style=\"font-size: 1.125rem; font-weight: 600;\">Kebijakan Kegiatan</h2><p>Sebagai pendaki ataupun pegiat outdoor, Anda diwajibkan untuk mematuhi peraturan dan tata tertib yang berlaku di setiap kawasan konservasi yang Anda kunjungi. Aktivitas pendakian yang bertanggung jawab adalah bagian dari upaya menjaga kelestarian alam dan menghormati nilai-nilai budaya setempat.</p><h3 style=\"font-weight: 600;\">1. Keselamatan Pendakian</h3><ul style=\"list-style-type: disc; padding-left: 1.25rem;\"><li>Pastikan kondisi fisik dan mental dalam keadaan baik sebelum melakukan pendakian.</li><li>Pastikan perbekalan/logistik cukup sampe turun kembali ke pos simaksi.</li><li>Gunakan perlengkapan pendakian yang sesuai dan lengkap.</li><li>Selalu ikuti jalur resmi yang telah ditentukan oleh pengelola kawasan.</li><li>Hindari aktivitas berisiko tinggi tanpa pengawasan atau izin yang sah.</li></ul><h3 style=\"font-weight: 600;\">2. Kebersihan Lingkungan</h3><ul style=\"list-style-type: disc; padding-left: 1.25rem;\"><li>Dilarang meninggalkan sampah di sepanjang jalur atau area perkemahan.</li><li>Gunakan kantong sampah pribadi dan bawa kembali semua sampah hingga ke pos simaksi.</li><li>Dilarang merusak atau mengambil atau membunuh flora/fauna yang ada di kawasan.</li></ul><h3 style=\"font-weight: 600;\">3. Kepatuhan terhadap Norma dan Budaya Setempat</h3><ul style=\"list-style-type: disc; padding-left: 1.25rem;\"><li>Hormati adat, tradisi, dan kepercayaan masyarakat sekitar kawasan.</li><li>Dilarang berkata atau bertindak tidak sopan yang dapat menyinggung nilai-nilai lokal.</li><li>Ikuti arahan atau saran dari petugas maupun masyarakat lokal.</li></ul><h3 style=\"font-weight: 600;\">4. Tanggung Jawab Pribadi</h3><p>Semua aktivitas yang dilakukan selama pendakian merupakan tanggung jawab pribadi pengguna. Pihak <strong>MIA</strong> sebagai platform penyedia layanan <em>booking</em> dan informasi pendakian <strong>tidak bertanggung jawab</strong> atas segala bentuk kerugian, kecelakaan, pelanggaran hukum, atau tindakan yang tidak sesuai norma yang dilakukan oleh pengguna.</p><p>Dengan melanjutkan proses ini, Anda dianggap telah membaca, memahami, dan menyetujui seluruh kebijakan ini.</p></div>",
    "en": "<div style=\"margin-bottom: 1rem; font-size: 0.875rem; line-height: 1.75; text-align: justify;\"><h2 style=\"font-size: 1.125rem; font-weight: 600;\">Activity Policy</h2><p>As a hiker or outdoor enthusiast, you're expected to follow the rules and regulations of each conservation area you visit. Responsible hiking helps protect nature and shows respect for local cultural values.</p><h3 style=\"font-weight: 600;\">1. Hiking Safety</h3><ul style=\"list-style-type: disc; padding-left: 1.25rem;\"><li>Make sure you're in good physical and mental condition before your hike.</li><li>Bring enough supplies and food to last until you're back at the entry post.</li><li>Use proper and complete hiking gear.</li><li>Always stay on the official trails marked by the park management.</li><li>Avoid high-risk activities unless supervised or officially permitted.</li></ul><h3 style=\"font-weight: 600;\">2. Environmental Cleanliness</h3><ul style=\"list-style-type: disc; padding-left: 1.25rem;\"><li>Do not leave trash along the trail or at campsites.</li><li>Use your own trash bag and carry all waste back to the entry post.</li><li>Damaging, taking, or harming plants and animals in the area is strictly forbidden.</li></ul><h3 style=\"font-weight: 600;\">3. Respect Local Norms and Culture</h3><ul style=\"list-style-type: disc; padding-left: 1.25rem;\"><li>Respect the customs, traditions, and beliefs of local communities.</li><li>Avoid any speech or behavior that could offend local values.</li><li>Follow the advice or instructions of local staff or residents.</li></ul><h3 style=\"font-weight: 600;\">4. Personal Responsibility</h3><p>All activities during your hike are your personal responsibility. <strong>MIA</strong>, as a platform for booking and hiking information, is <strong>not responsible</strong> for any loss, accident, legal issue, or behavior that goes against local norms caused by users.</p><p>By continuing, you confirm that you have read, understood, and agreed to all of these policies.</p></div>"
  }
}
